driver-tests/bpelse/exit/ExitJbi/test/ExitWithinFlow4/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:exit="http://www.mycomp.org/ExitWithinFlow">
  <soapenv:Body>
    <exit:request>Test</exit:request>
  </soapenv:Body>
</soapenv:Envelope>